<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>BOOKBOOK</title>
</head>
<body>
<pre>
1.  수집하는 개인정보의 항목 및 수집방법

회사는 회원가입, e알리미 서비스 및 각종 서비스의 제공을 위해 최초 회원가입 당시아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다. 
- 필수항목 : 이름, 휴대폰번호(혹은 e메일계정), 비밀번호, 자필서명

- 선택항목 : e메일계정

 
2.  개인정보의 수집 및 이용목적

회사는 다음과 같은 목적으로 회원의 개인정보를 수집합니다.

 o 가. 회원관리 
     회원제 서비스 이용 및 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 고지사항 전달, 고객고충 및 민원처리

 o 나. 서비스 제공    
      스마트공지 등 e알리미 서비스의 전달, 공지용 문자메시지/e메일의 발송


3.   개인정보의 보유 및 이용기간

     이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다. 
      - 보존 이유 : 서비스의 제공 
      - 보존 기간 : 회원탈퇴 시까지
    

4.   개인정보 수집 동의 거부의 권리와 그 행사방법

      - 이용자는 해당 개인정보의 수집 및 이용을 거부할 권리가 있습니다. 단 개인정보의 수집 및 이용을 거부할 경우 본 서비스의 이용에 제한이 있을 수 있습니다.
      - 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 직접 열람,정정 또는 탈퇴가 가능합니다.

      - 이용자의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 
      - 혹은 개인정보 관리책임자에게 이메일 등의 방법으로 연락하시면 지체 없이 조치하겠습니다.
</pre>
</body>
</html>